{
  "Comment.nvim": { "branch": "master" },
  "FixCursorHold.nvim": { "branch": "master" },
  "LanguageClient-neovim": { "branch": "next" },
  "LuaSnip": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "cellular-automaton.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "dashboard-nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "feline.nvim": { "branch": "0.5-compat" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "glow.nvim": { "branch": "main" },
  "harpoon": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lspsaga.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mind.nvim": { "branch": "v2.2" },
  "neogit": { "branch": "master" },
  "neotest": { "branch": "master" },
  "neotest-elixir": { "branch": "master" },
  "neotest-jest": { "branch": "main" },
  "neotest-rust": { "branch": "main" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-ts-rainbow": { "branch": "master" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "octo.nvim": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "popup.nvim": { "branch": "master" },
  "promise-async": { "branch": "main" },
  "rust-tools.nvim": { "branch": "master" },
  "telescope-emoji.nvim": { "branch": "master" },
  "telescope-media-files.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tmux.nvim": { "branch": "main" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "webapi-vim": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}